{
  "about": {
    "title": "Biz Kimiz",
    "subtitle": "Duck Dalış Merkezi",
    "content": "Duck Dalış Merkezi, iki üniversite öğrencisi tarafından; dalış sektörüne genç, dinamik ve standartları yüksek bir bakış kazandırmak amacıyla kuruldu. Bizler üniversite topluluklarından yetişen dalgıçlarız. Bu sayede hem dalış kültürünün içinden geliyoruz hem de sektörün ihtiyaçlarını ve eksiklerini yakından biliyoruz.\n\nMerkezimizin en güçlü yanı, genç ve üniversite topluluklarından yetişmiş eğitmen kadromuz. Bu, özellikle genç sporcularla kurduğumuz iletişimi güçlendiriyor; onların bu spordan daha fazla keyif almasını sağlarken aynı zamanda disiplinli ve kaliteli bir eğitim süreci sunmamıza yardımcı oluyor.\n\nDuck Dalış Merkezi’nde hedefimiz yalnızca insanlara dalış yaptırmak değil; öğrencileri “çekirdekten” alıp doğru temellerle yetiştirerek sektöre güvenli, bilinçli ve yetkin dalgıçlar kazandırmak. Eğitim ve kalite standartlarımız nettir: güvenlik, teknik doğruluk ve sürdürülebilir gelişim bizim için vazgeçilmezdir.\n\nAynı zamanda bir “ekol” oluşturmak istiyoruz. Tüplü dalışın yanında serbest dalış, su altı hokeyi, su topu gibi su sporlarını da yaygınlaştırarak gençleri farklı branşlarla tanıştırmayı ve su altı dünyasını daha geniş bir perspektifle sevdirmeyi amaçlıyoruz.",
    "mission": "Gençleri dalış ve su sporlarıyla güvenli, disiplinli ve keyifli bir şekilde buluşturmak; öğrencileri daha işin başından doğru temellerle yetiştirerek sektöre yüksek standartlarda eğitim almış, bilinçli ve yetkin dalgıçlar kazandırmaktır. Duck Dalış Merkezi olarak güvenliği ve teknik doğruluğu her şeyin önünde tutar, eğitim kalitemizi net standartlarla sürdürürüz. Üniversite topluluklarından gelen genç eğitmen kadromuz sayesinde öğrencilerle güçlü bir iletişim kurar; onların bu spordan daha fazla keyif almasını sağlarken aynı zamanda sağlam alışkanlıklar ve doğru dalış kültürü edinmelerine rehberlik ederiz.\n\nTüplü dalışın yanında serbest dalış, su altı hokeyi, su topu gibi farklı branşlara da kapı açarak gençler arasında bir “ekol” oluşturmayı amaçlarız. Gençlerin suyla bağını güçlendiren, onları farklı disiplinlerle geliştiren ve sürdürülebilir bir spor kültürü yaratan bir merkez olmayı önemseriz. Böylece yalnızca bireysel başarılar değil, uzun vadede dalış sektörünün genel kalitesini yükselten bir dönüşüme katkı sağlamayı hedefleriz.",
    "vision": "Dalış sektörünü gençleştiren, eğitim kalitesi ve güvenlik standardıyla örnek gösterilen; üniversite kültüründen beslenen ve yeni nesil su sporcularını yetiştiren öncü bir merkez olmak.\n\nDuck Dalış Merkezi olarak; yalnızca bir dalış okulu değil, gençlerin suyla kurduğu bağı güçlendiren, farklı branşlara açılan ve sürdürülebilir bir “su sporları ekolü” oluşturan bir topluluk olmayı hedefliyoruz."
  }
}
